exports.wpp = (pushname) => {
   return `╔➥ 𝗕𝗢𝗧 𝗖𝗥𝗜𝗔𝗗𝗢 𝗣𝗘𝗟𝗢: 𝗗𝗮𝗱𝗱𝘆
╠➥ wa.me/552799013169
╠➥ ⌦  𝘿𝙖𝙙𝙙𝙮-𝘽𝙤𝙩
║
║
║➣ Olá 👋 ${pushname}
║➣ Bem-vindo(a) ao menu.
║
║╭─🌍INFO COVID🌍──
║║    *Mundial*
║╠Casos: 118,119,333
║╠Novos casos: +399,275
║╠Mortes: 2,550,334
║╠Novas Mortes: +7,423
║╠Recuperados: 66,926,960
║╠em tratamento: 23,562,189
║╰────────────────
║
║╭── INFO BOT🤖──
║║    *Daddy-BOT*
║╠Versão: 4.0.0
║╠Bot Privado
║╠Prefixo: *「 ${prefix} 」*
║╠Status: *「 On-line 」*
║╠Servidor: *「 Android 」*
║╰────────────────
║
║╭─────⊣〘𝘾𝙊𝙈𝘼𝙉𝘿𝙊𝙎 𝘼𝘿𝙈𝙄𝙉𝙎🗒️〙
║
╠➥ ${prefix}bemvindo [0/1]
╠➥ ${prefix}welcome [0/1]
║────> desativar/ativa bv
║├─────────────────────
╠➥ ${prefix}add 55xxx
╠➥ ${prefix}adicionar 55xxx
║────> add menbro
║├─────────────────────
╠➥ ${prefix}promover @membro
║────> promover a ADM
║├─────────────────────
╠➥ ${prefix}rebaixar @adm
║────> rebaixar a membro
║├─────────────────────
╠➥ ${prefix}grupo abrir/fechar
║────> para abrir ou fechar o grupo
║├─────────────────────
╠➥ ${prefix}mudarnome seu txt
║────> troca nome do grupo
║├─────────────────────
╠➥ ${prefix}mudardesc seu txt
║────> troca descrição
║├─────────────────────
╠➥ ${prefix}mudarfoto
║────> mudar foto do grupo
║├─────────────────────
╠➥ ${prefix}hidetag
║────> marca todos invisível
║├─────────────────────
╠➥ ${prefix}stickertag
║────> marca todos invisível
║├─────────────────────
╠➥ ${prefix}deletar
║────> deleta a mensagem do bot
║├─────────────────────
╠➥ ${prefix}listadmins
╠➥ ${prefix}adms
║────> lista dos adms do grupo
║├─────────────────────
╠➥ ${prefix}donogrupo
║────> mostra o dono do grupo
║├─────────────────────
╠➥ ${prefix}listonline
║────> mostra membros on-line
║├─────────────────────
╠➥ ${prefix}linkgrupo
║────> bot envia link do grupo
║├─────────────────────
╠➥ ${prefix}infogp
║────> mostra informações do grupo
║├─────────────────────
╠➥ ${prefix}marcar
║────> marcação
║├─────────────────────
╠➥ ${prefix}marcar2
║────> marcação 2
║├─────────────────────
╠➥ ${prefix}marcar3
║────> marcação (mais utilizado)
║└─────────────────────
║╭─────⊣〘 𝗙𝗜𝗚𝗨𝗥𝗜𝗡𝗛𝗔📷〙 
║
╠➥ ${prefix}sticker
╠➥ ${prefix}s
╠➥ ${prefix}fig
╠➥ ${prefix}figurinha
║────> fazer figu cm foto & gif
║├─────────────────────
╠➥ ${prefix}audio seu txt
║────> converter txt em áudio
║├─────────────────────
╠➥ ${prefix}emoji 
║────> converter emoji em fig
║├─────────────────────
╠➥ ${prefix}semoji 
║────> converter emoji em fig
║├─────────────────────
╠➥ ${prefix}among 
║────> fazer fig com texto
║├─────────────────────
╠➥ ${prefix}toimg marca fig
╠➥ ${prefix}converter marca fig
║────> converter fig em foto
║├─────────────────────
╠➥ ${prefix}txtdafoto
╠➥ ${prefix}ocr
║────> pega txt de foto
║├─────────────────────
╠➥ ${prefix}wait marca foto
╠➥ ${prefix}pesquisar marca foto
║────> pesquisa por anime de ft
║├─────────────────────
╠➥ ${prefix}cachorro
╠➥ ${prefix}auau
╠➥ ${prefix}dog
║────> dog fofo aleatório
║├─────────────────────
╠➥ ${prefix}pokemon
║────> pokemon aleatório
║├─────────────────────
╠➥ ${prefix}gato 
║────> imagens de gatos
║├─────────────────────
╠➥ ${prefix}pato 
║────> imagens de patos
║├─────────────────────
╠➥ ${prefix}rato
║────> imagem de ratinhos
║├─────────────────────
╠➥ ${prefix}info
║────> informações do bot
║├─────────────────────
╠➥ ${prefix}listabloq
║────> números bloqueados
║├─────────────────────
╠➥ ${prefix}lofi
║────> foto única de lofi
║├─────────────────────
╠➥ ${prefix}map 0000-0000 
╠➥ ${prefix} ${prefix}mapa 0000-0000 
║────> pega foto do local
║└─────────────────────
║╭─────⊣〘𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿/𝙇𝙄𝙉𝙆𝙎👨‍💻〙
║
╠➥ ${prefix}tiktokstalk Nick da conta
║────> stalk de tiktok
║├─────────────────────
╠➥ ${prefix}fototiktok
║────> foto do tiktok
║├─────────────────────
╠➥ ${prefix}ytbaixa link
║────> baixa vídeo do YouTube
║└─────────────────────
║╭─────⊣〘𝘾𝙊𝙈𝘼𝙉𝘿𝙊𝙎 𝘾𝙍𝙄𝘼𝘿𝙊𝙍🖱️〙
║
╠➥ ${prefix}clearall
╠➥ ${prefix}limpar
║────> limpa zap do bot
║├─────────────────────
╠➥ ${prefix}bloquear @membro
║────> autobloq
║├─────────────────────
╠➥ ${prefix}desbloquear
║────> autodesbloq
║├─────────────────────
╠➥ ${prefix}ban
║────> banir alguem de usar o menu
║├─────────────────────
╠➥ ${prefix}unban
║────> desbanir o uso do menu
║├─────────────────────
╠➥ ${prefix}addprem
║────> adicionar usuário Premium
║├─────────────────────
╠➥ ${prefix}dellprem
║────> remover usuário Premium
║├─────────────────────
╠➥ ${prefix}recado
║────> colocar recado no bot
║├─────────────────────
╠➥ ${prefix}statustext
║────> colocar texto no status do bot
║├─────────────────────
╠➥ ${prefix}kitar
║────> bot kita do grupo
║├─────────────────────
╠➥ ${prefix}sigla nova sigla
╠➥ ${prefix}setprefix
║────> troca sigla de comandos
║└─────────────────────
╠➥ ${prefix}bc
║────> transmissão para chats do bot
║├─────────────────────
╠➥ ${prefix}bcgc
║────> transmissão para um grupo
║├─────────────────────
╠➥ ${prefix}clonar
╠➥ ${prefix}clone
║────> muda a foto do perfil do bot
║└─────────────────────
║╭─────⊣〘𝗖𝗢𝗠𝗔𝗡𝗗𝗢𝗦 𝗗𝗘 𝗝𝗢𝗚𝗢𝗦🎮〙
║
╠➥ ${prefix}dado
║────> joga o dado 🎲
║├─────────────────────
║➥ ${prefix}jogardado
║────> joga o dado 
║├─────────────────────
╠➥ ${prefix}repetir
║────> bot repete 
║├─────────────────────
║➥ ${prefix}tapa @marque
║────> da um tapa em alguém
║├─────────────────────
║➥ ${prefix}beijar @marque
║────> da um beijo em alguém
║├─────────────────────
║➥ ${prefix}beijar2 @marque
║────> da um beijo em alguém
║├─────────────────────
║➥ ${prefix}dartapa @marque
║────> da um tapa em alguém
║├─────────────────────
║➥ ${prefix}darbeijo @marque
║────> da um beijo em alguém
║├─────────────────────
╠➥ ${prefix}emojis
║────> jogo do emoji
║├─────────────────────
╠➥ ${prefix}casino
║────> jogo do casino
║├─────────────────────
╠➥ ${prefix}casino2
║────> jogo do casino2
║├─────────────────────
╠➥ ${prefix}jogoroleta
║────> jogo da roleta
║├─────────────────────
╠➥ ${prefix}namorar @marque
║────> porcentagem de namorar
║├─────────────────────
╠➥ ${prefix}viado @marque
║────> porcentagem de viado
║├─────────────────────
╠➥ ${prefix}baiano @marque
║────> mostra porcentagem baiano
║├─────────────────────
╠➥ ${prefix}amor @marque
║────> mostra porcentagem de amor
║├─────────────────────
╠➥ ${prefix}hetero @marque
║────> mostra porcentagem hetero
║├─────────────────────
╠➥ ${prefix}corno @marque
║────> mostra porcentagem corno
║├─────────────────────
╠➥ ${prefix}iludido @marque
║────> mostra porcentagem iludido
║├─────────────────────
╠➥ ${prefix}paixao @marque @marque
║────> mostra porcentagem da paixão
║├─────────────────────
╠➥ ${prefix}fatality 
║────> da um fatality em alguém
║├─────────────────────
╠➥ ${prefix}hackear 
║────> hackear alguém do grupo
║├─────────────────────
╠➥ ${prefix}kill @marque
║────> fazer um kill em alguém
║├─────────────────────
╠➥ ${prefix}cobrar @marque
║────> cobrar alguém
║├─────────────────────
╠➥ ${prefix}casal 
║────> mostra o casal do grupo
║├─────────────────────
╠➥ ${prefix}nazista 
║────> sua porcentagem nazista 
║├─────────────────────
╠➥ ${prefix}punheteiro
║────> sua porcentagem punheteiro
║├─────────────────────
╠➥ ${prefix}top10gados 
║────> mostra top 10 gados 
║├─────────────────────
╠➥ ${prefix}gados 
║────> mostra top 5 gados do grupo
║├─────────────────────
╠➥ ${prefix}gays 
║────> mostra os gays do grupo
║├─────────────────────
║➥ ${prefix}eusou
║────> fala oque voce é
║├─────────────────────
╠➥ ${prefix}testecovid
║────> o bot faz teste de covid
║├─────────────────────
╠➥ ${prefix}heteros 
║────> mostra os heteros do grupo
║├─────────────────────
╠➥ ${prefix}fakemsg 
║────> envia msg fake
║├─────────────────────
╠➥ ${prefix}gostosas 
║────> mostra as gostosas do grupo
║├─────────────────────
╠➥ ${prefix}gostosa
║────> mostra a gostosa do grupo
║├─────────────────────
╠➥ ${prefix}gay @marque
║────> mostra porcentagem gay
║├─────────────────────
╠➥ ${prefix}gado @marque
║────> mostra porcentagem gado
║└─────────────────────
║╭─────⊣〘𝗢𝗨𝗧𝗥𝗢𝗦🎁〙 
║
╠➥ ${prefix}covidbr
║────> informações do covid 
║├─────────────────────
╠➥ ${prefix}infocorona
║────>  informações do covid
║├─────────────────────
║➥ ${prefix}clima
║────> informações do clima
║├─────────────────────
╠➥ ${prefix}conselho
║────> recebe conselhos do bot
║├─────────────────────
╠➥ ${prefix}criarbot
║────> informações de como criar
║├─────────────────────
║➥ ${prefix}botstatus
║────> informações do bot
║├─────────────────────
╠➥ ${prefix}termux
║────> informação sobre termux
║├─────────────────────
╠➥ ${prefix}picapau
║────> manda uma imagem do pica pau
║├─────────────────────
╠➥ ${prefix}picapau2
║────> manda uma imagem do pica pau
║├─────────────────────
╠➥ ${prefix}picapau3
║────> manda uma imagem de pica pau
║├─────────────────────
╠➥ ${prefix}picapau4
║────> manda uma imagem de pica pau
║├─────────────────────
╠➥ ${prefix}picapau5
║────> manda uma imagem de pica pau
║├─────────────────────
╠➥ ${prefix}meme
║────> bot envia memes 
║├─────────────────────
╠➥ ${prefix}memarque
║────> o bot te menciona
║├─────────────────────
╠➥ ${prefix}gerarnick
║────> o bot gera nicks
║├─────────────────────
╠➥ ${prefix}wallpaper
║────> o bot envia wallpapers
║├─────────────────────
╠➥ ${prefix}bomdia
║────> o bot manda bom dia
║├─────────────────────
╠➥ ${prefix}boanoite
║────> o bot envia boa noite
║├─────────────────────
╠➥ ${prefix}malkova
║────> imagem de mia malkova
║├─────────────────────
╠➥ ${prefix}malkova2
║────> imagem de mia malkova
║├─────────────────────
╠➥ ${prefix}miamalkova
║────> imagem de mia malkova
║├─────────────────────
╠➥ ${prefix}belle
║────> envia foto da belle
║├─────────────────────
╠➥ ${prefix}belle2
║────> envia foto da belle
║├─────────────────────
╠➥ ${prefix}belle3
║────> envia foto da belle
║├─────────────────────
╠➥ ${prefix}belle4
║────> envia foto da belle
║├─────────────────────
╠➥ ${prefix}mia
║────> envia foto da mia
║├─────────────────────
╠➥ ${prefix}mia2
║────> envia foto da mia
║├─────────────────────
╠➥ ${prefix}mia3
║────> envia foto da mia
║├─────────────────────
╠➥ ${prefix}gtav   _Marque a foto_
║────> faz edição de fotos
║├─────────────────────
╠➥ ${prefix}face  _Marque a foto_
║────> faz edição de fotos
║├─────────────────────
╠➥ ${prefix}contagem
║────> bot faz uma contagem
║├─────────────────────
╠➥ ${prefix}simih 
║────> comando de simi
║├─────────────────────
╠➥ ${prefix}simi
║────> resposta simi
║├─────────────────────
╠➥ ${prefix}homem
║────> pesquisar imagem
║├─────────────────────
╠➥ ${prefix}mulher
║────> pesquisar imagem
║├─────────────────────
╠➥ ${prefix}imgnetflix 
║────> imagens da Netflix
║├─────────────────────
╠➥ ${prefix}nomesig
║────> significado
║├─────────────────────
╠➥ ${prefix}tiktok
║────> informção de tiktok
║├─────────────────────
╠➥ ${prefix}tiktokstalk
║────> stalkear perfil tiktok
║├─────────────────────
╠➥ ${prefix}moddroid 
║────> Jogos hackeados
║├─────────────────────
╠➥ ${prefix}happymod 
║────> Jogos hackeados
║├─────────────────────
╠➥ ${prefix}github 
║────> faz pesquisa no github
║├─────────────────────
╠➥ ${prefix}camuflar
║────> camufla um link
║├─────────────────────
╠➥ ${prefix}roleta
║────> jogo aleatório
║├─────────────────────
╠➥ ${prefix}vida
║────> jogo aleatório
║├─────────────────────
╠➥ ${prefix}porno
║────> envia sites de porno
║├─────────────────────
╠➥ ${prefix}grave
║────> adicionar grave a um áudio
║├─────────────────────
╠➥ ${prefix}normal
║────> áudio normal
║├─────────────────────
╠➥ ${prefix}slow
║────> adicionar efeito em áudio
║├─────────────────────
╠➥ ${prefix}diabolico 
║────> adicionar efeito em áudio
║├─────────────────────
╠➥ ${prefix}esquilo
║────> adicionar efeito esquilo em áudio
║├─────────────────────
╠➥ ${prefix}tupai
║────> adicionar efeito em áudio
║├─────────────────────
╠➥ ${prefix}belledelphine
║────>  fotos da belle
║├─────────────────────
╠➥ ${prefix}metadinha
║────>  envia metadinhas
║├─────────────────────
╠➥ ${prefix}wa.me
║────> mostra seu wa.me e link 
║├─────────────────────
╠➥ ${prefix}perfil
║────> mostra seu perfil
║├─────────────────────
╠➥ ${prefix}meucopyright
║────> envia seu copyright
║├─────────────────────
╠➥ ${prefix}musica
║────> envia músicas aleatórias
║├─────────────────────
╠➥ ${prefix}dmp3
║────> envia o áudio da música
║├─────────────────────
╠➥ ${prefix}play
║────> envia o áudio da música
║├─────────────────────
╠➥ ${prefix}spotify
║────>  baixar músicas Spotify
║├─────────────────────
╠➥ ${prefix}spotifysearch
║────>  buscar links Spotify
║├─────────────────────
╠➥ ${prefix}buscaryt
║────> buscar videos do YouTube
║├─────────────────────
╠➥ ${prefix}letra
║────> envia a letra da música
║├─────────────────────
╠➥ ${prefix}pinterest
║────> manda imagens que você pesquisar
║├─────────────────────
╠➥ ${prefix}kpop ou ${prefix}bts
║────> xing xong
║└─────────────────────
║
║╭─────⊣〘𝗖𝗢𝗠𝗔𝗡𝗗𝗢𝗦 𝗗𝗘 𝗩𝗜𝗗𝗘𝗢📺〙
╠➥ ${prefix}say1
║────> envia video da saycat
║├─────────────────────
╠➥ ${prefix}say2
║────> envia outro video da saycat
║├─────────────────────
╠➥ ${prefix}say3
║────> envia mais video da saycat
║├─────────────────────
╠➥ ${prefix}say4
║────> envia video da saycat
║├─────────────────────
╠➥ ${prefix}edit1
║────> envia video de edit
║├─────────────────────
╠➥ ${prefix}edit2
║────> envia video de edit
║├─────────────────────
╠➥ ${prefix}edit3
║────> envia video de edit
║├─────────────────────
╠➥ ${prefix}edit4
║────> envia edit trap
║├─────────────────────
╠➥ ${prefix}xxx1
║────> envia edit do xxx
║├─────────────────────
╠➥ ${prefix}xxx2
║────> envia video do xxx
║├─────────────────────
╠➥ ${prefix}teto
║────> envia video do teto
║├─────────────────────
╠➥ ${prefix}teto2
║────> envia video do teto
║├─────────────────────
╠➥ ${prefix}teto3
║────> envia video do teto
║├─────────────────────
╠➥ ${prefix}shit
║────> envia video de shit
║├─────────────────────
╠➥ ${prefix}shit2
║────> envia video de shit
║├─────────────────────
╠➥ ${prefix}shit3
║────> envia video de shit
║└─────────────────────
║╭─────⊣〘𝗖𝗢𝗠𝗔𝗡𝗗𝗢𝗦 𝗗𝗘 𝗔𝗨𝗗𝗜𝗢🎶〙  
║
╠➥ ${prefix}bv
║────> o bot envia áudio de bem-vindo
║├─────────────────────
╠➥ ${prefix}bot
║────> bot envia áudio
║├─────────────────────
╠➥ ${prefix}saiu
║────> áudio de saída
║├─────────────────────
╠➥ ${prefix}cantar
║────> o bot canta
║├─────────────────────
╠➥ ${prefix}hylander
║────> bot envia música
║├─────────────────────
╠➥ ${prefix}akdoflamengo 
║────> bot envia música
║├─────────────────────
╠➥ ${prefix}glub
║────> bot faz glub glub
║├─────────────────────
╠➥ ${prefix}m4
║────> envia música
║├─────────────────────
╠➥ ${prefix}banhodeleite
║────> envia música
║├─────────────────────
╠➥ ${prefix}beat
║────> envia beat 
║├─────────────────────
╠➥ ${prefix}kalidade
║────> envia musica
║├─────────────────────
╠➥ ${prefix}banido
║────> envia áudio dizendo banido
║├─────────────────────
╠➥ ${prefix}banido2
║────> envia áudio dizendo banido
║├─────────────────────
╠➥ ${prefix}macaco
║────> envia áudio 
║├─────────────────────
╠➥ ${prefix}mcbrinquedo
║────> envia música do mc brinquedo
║├─────────────────────
╠➥ ${prefix}audiot
║────> envia áudio triste
║├─────────────────────
╠➥ ${prefix}futuro
║────> envia música do teto
║├─────────────────────
╠➥ ${prefix}nobru
║────> áudio estourado do nobru
║├─────────────────────
╠➥ ${prefix}peppa
║────> áudio estourado da peppa
║├─────────────────────
╠➥ ${prefix}fortnite
║────> áudio estourado fortnite
║├─────────────────────
╠➥ ${prefix}soldado
║────> envia musica
║└─────────────────────
║╭─────⊣〘𝗘𝗦𝗣𝗘𝗖𝗜𝗔𝗟🍷〙 
║
╠➥ ${prefix}gpessoa
║────> gera dados pessoais 
║├─────────────────────
╠➥ ${prefix}gbin
║────> gera bin
║├─────────────────────
╠➥ ${prefix}gcpf
║────> envia cpfs
║├─────────────────────
╠➥ ${prefix}gerarpessoa
║────> gerar pessoas
║├─────────────────────
╠➥ ${prefix}gerarcartao
║────> gerar cc
║├─────────────────────
╠➥ ${prefix}geraridentidade
║────> gera identidades
║├─────────────────────
╠➥ ${prefix}geradorcpf
║────> gera cpfs
║├─────────────────────
╠➥ ${prefix}geradorcnpj
║────> gera cnpj
║├─────────────────────
╠➥ ${prefix}geradorcns
║────> gera cns
║├─────────────────────
╠➥ ${prefix}destrava
║────> envia destrava
║├─────────────────────
╠➥ ${prefix}ebot
║────> conversar com o bot 
║├─────────────────────
╠➥ ${prefix}siri
║────> conversar com a siri 
║├─────────────────────
╠➥ ${prefix}speed
║────> mostra velocidade do bot
║├─────────────────────
╠➥ ${prefix}tempo
║────> tempo que o bot esta ligado
║├─────────────────────
╠➥ ${prefix}ssweb
║────> envia print de sites
║├─────────────────────
╠➥ ${prefix}ger   (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}lgbt   (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}figcinza (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}figvermelha (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}picture
║────> efeito em pintura
║├─────────────────────
╠➥ ${prefix}sfire  (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}laptop  (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}nightbeach (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}wasted  (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}drawing  (Marque a Figurinha)
║────> efeito em Figurinhas
║├─────────────────────
╠➥ ${prefix}addsticker
║────> add Figurinha
║├─────────────────────
╠➥ ${prefix}stickerlist
║────> lista de Figurinhas
║├─────────────────────
╠➥ ${prefix}getsticker 
║────> envia a Figurinha adicionada
║├─────────────────────
╠➥ ${prefix}gplaystore _Nome do app_
║────> manda link de apps
║├─────────────────────
╠➥ ${prefix}apkpure _Nome do app_
║────> manda link de apps
║├─────────────────────
╠➥ ${prefix}Instagram
║────> stalkear Instagram
║├─────────────────────
╠➥ ${prefix}twitter
║────> stalkear twitter
║├─────────────────────
╠➥ ${prefix}attp
║────> faz Figurinha com seu txt
║├─────────────────────
╠➥ ${prefix}sttc
║────> faz Fig com txt e emoji
║├─────────────────────
╠➥ ${prefix}ttp
║────> faz Figurinha com seu txt
║├─────────────────────
╠➥ ${prefix}ttp3
║────> faz Figurinha com seu txt
║├─────────────────────
╠➥ ${prefix}banir
║────> banir alguém do grupo
║├─────────────────────
╠➥ ${prefix}antiracismo  
║────> ativar antiracismo
║├─────────────────────
╠➥ ${prefix}antifake
║────> ativar antifake
║├─────────────────────
╠➥ ${prefix}antilink  
║────> ativar antilink
║└─────────────────────
║╭─────⊣〘𝘾𝙊𝙈𝘼𝙉𝘿𝙊 𝘿𝙀 𝙇𝙊𝙂𝙊🖼️〙 
║
╠➥ ${prefix}plogo (texto)
║────> faz plaquinha com seu nome
║├─────────────────────
╠➥ ${prefix}plaquinha (texto)
║────> faz plaquinha com seu nome
║├─────────────────────
╠➥ ${prefix}plaquinhas2 (texto)
║────> faz plaquinha com seu nome
║├─────────────────────
╠➥ ${prefix}plaquinhas3 (texto)
║────> faz plaquinha com seu nome
║├─────────────────────
╠➥ ${prefix}plaquinhas4 (texto)
║────> faz plaquinha com seu nome
║├─────────────────────
╠➥ ${prefix}conquista
║────> logo de conquista Minecraft
║├─────────────────────
╠➥ ${prefix}trump
║────> logo do post do trump
║├─────────────────────
╠➥ ${prefix}gta
║────> faz uma logo de gta
║├─────────────────────
╠➥ ${prefix}logogalaxy
║────> logo em uma Galaxy 
║├─────────────────────
╠➥ ${prefix}logojogo
║────> logo em de um jogo
║├─────────────────────
╠➥ ${prefix}clogo (texto)
║────> faz uma logo na caneca
║├─────────────────────
╠➥ ${prefix}slogo (texto)
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}pslogo (texto)
║────> faz uma logo no ps
║├─────────────────────
╠➥ ${prefix}hublogo (texto)
║────>  faz uma logo de pornhub
║├─────────────────────
╠➥ ${prefix}logohub
║────> faz outra logo de pornhub
║├─────────────────────
╠➥ ${prefix}steel texto/texto
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}efeitin texto/texto
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}efeitin2 (texto)
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}blogo (texto)
║────> faz uma logo de zueira
║├─────────────────────
╠➥ ${prefix}bologo (texto)
║────> faz logo em ym papel
║├─────────────────────
╠➥ ${prefix}milogo (texto)
║────> faz logo na foto da mia 
║├─────────────────────
╠➥ ${prefix}black (texto)
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}leaologo texto/texto
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}logoplaca (texto)
║────> faz uma logo na placa
║├─────────────────────
╠➥ ${prefix}googlelogo (texto)
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}logo3d seu txt
║────> logo cm seu texto
║├─────────────────────
╠➥ ${prefix}dnulis (texto)
║────> faz logo em um caderno
║├─────────────────────
╠➥ ${prefix}grafit texto/texto
║────> faz logo em uma parede
║├─────────────────────
╠➥ ${prefix}letext (texto)
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}matrix (texto)
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}neonlogo (texto)
║────> faz uma logo neon
║├─────────────────────
╠➥ ${prefix}codlogo (texto)
║────> faz uma logo em codigo
║├─────────────────────
╠➥ ${prefix}praialogo (texto)
║────> faz uma logo na praia
║├─────────────────────
╠➥ ${prefix}artificiologo (texto)
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}qrcodigo 
║────> faz uma logo em código
║├─────────────────────
╠➥ ${prefix}logotxt (texto)
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}fflogo (texto)
║────> faz uma logo de free fire
║├─────────────────────
╠➥ ${prefix}logobanner (texto)
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}logochuva (texto)
║────> faz uma logo 
║├─────────────────────
╠➥ ${prefix}dnobg (texto)
║────> faz uma logo
║├─────────────────────
╠➥ ${prefix}dnobg2 teste/teste
║────> faz uma logo com 2 nicks
║└─────────────────────
║╭─────⊣〘𝘾𝙊𝙈𝘼𝙉𝘿𝙊 𝘿𝙀 𝙎𝙏𝙄𝘾𝙆𝙀𝙍🛹〙
║
╠➥ ${prefix}figanime
║────> envia Figurinhas de animes
║├─────────────────────
╠➥ ${prefix}figshit
║────> envia varias Figurinhas shit
║├─────────────────────
╠➥ ${prefix}fgato
║────> envia Figurinhas de gatos
║├─────────────────────
╠➥ ${prefix}psticker 
║────> pesquisar Figurinhas
║├─────────────────────
╠➥ ${prefix}ola
║────> bot envia Figurinha
║├─────────────────────
╠➥ ${prefix}pedro
║────> o bot envia uma Figurinha
║├─────────────────────
╠➥ ${prefix}monkey
║────> envia Figurinha de macaco
║├─────────────────────
╠➥ ${prefix}mec
║────> envia Figurinha 
║├─────────────────────
╠➥ ${prefix}medo
║────> envia Figurinha
║├─────────────────────
╠➥ ${prefix}fdp
║────> envia Figurinha 
║├─────────────────────
╠➥ ${prefix}jorge
║────> envia Figurinha
║├─────────────────────
╠➥ ${prefix}blz
║────> envia Figurinha
║├─────────────────────
╠➥ ${prefix}cringe
║────> envia Figurinha
║├─────────────────────
╠➥ ${prefix}lindo
║────> envia Figurinha 
║├─────────────────────
╠➥ ${prefix}dru
║────> envia Figurinha
║├─────────────────────
╠➥ ${prefix}macaule
║────> envia Figurinha
║└─────────────────────
║╭─────⊣〘𝘾𝙊𝙉𝙎𝙐𝙇𝙏𝘼𝙎🔎〙
╠➥ ${prefix}chekcep
║────> consultar cep 
║├─────────────────────
╠➥ ${prefix}bin
║────> consultar bin 
║├─────────────────────
╠➥ ${prefix}cnpj
║────> consultar cnpj 
║├─────────────────────
╠➥ ${prefix}iplog
║────> consultar ip 
║└─────────────────────
║╭─────⊣〘𝗔𝗡𝗜𝗠𝗘🎢〙
╠➥ ${prefix}animecry
║────> envia Figurinha de anime
║├─────────────────────
╠➥ ${prefix}buscar
║────> buscar informações do anime
║├─────────────────────
╠➥ ${prefix}naruto
║────> envia imagem de Naruto
║├─────────────────────
╠➥ ${prefix}boruto
║────> imagem de Boruto
║├─────────────────────
╠➥ ${prefix}minato
║────> imagem de Minato
║├─────────────────────
╠➥ ${prefix}sasuke
║────> imagem de Sasuke 
║├─────────────────────
╠➥ ${prefix}hinata
║────> imagem da Hinata 
║├─────────────────────
╠➥ ${prefix}sakura
║────> imagem da Sakura 
║├─────────────────────
╠➥ ${prefix}anime
║────> envia imagem de animes
║├─────────────────────
╠➥ ${prefix}kiss
║────> beijo
║├─────────────────────
╠➥ ${prefix}kissgif
║────> beijo 
║├─────────────────────
╠➥ ${prefix}lolifig
║────> figurinha de loli
║├─────────────────────
╠➥ ${prefix}hentaifig
║────> Figurinha de hentai
║├─────────────────────
╠➥ ${prefix}shota
║────> bot envia figurinha
║├─────────────────────
╠➥ ${prefix}nekofig
║────> bot envia figurinha hentai
║├─────────────────────
╠➥ ${prefix}hentai
║────> envia hentai
║└─────────────────────
║─────────────────────
╠➣ *Mas Comandos Em Breve.*🥀
║─────────────────────	
║╭─────⊣〘𝙎𝙐𝙋𝙊𝙍𝙏𝙀🤔〙 
╠➥ ${prefix}dono
╠➥ ${prefix}criador
╠➥ ${prefix}info
╠➥ ${prefix}bug
╠➥ ${prefix}reportarbug
║└─────────────────────
║ ╭─────⊣〘𝘿𝙐𝙑𝙄𝘿𝘼𝙎🔍〙
╠➥      𝙈𝙚 𝙘𝙝𝙖𝙢𝙚 𝙉𝙤 𝙋𝙧𝙞𝙫𝙖𝙙𝙤
╚➥ ➣ 𝐃𝐎𝐍𝐎: 𝘿𝙖𝙙𝙙𝙮 愛 
└─────────────────────
 

➣  ║▌│█║▌│ █║▌│█│║▌║
➣  ║▌│█║▌│ █║▌│█│║▌║

➣ Copyright © ঔৣ͜͡𝘿𝙖͢𝙙𝙙͢𝙮𝙠𝙠͢𝙠 愛 2021
`
}
